Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/utreder-muligheten-for-registrering-av-samisk-etnisitet.html.tmx
Source language: nob
Languages: sme

source: Utreder muligheten for registrering av samisk etnisitet
sme: Guorahallet vejolašvuođa registreret sámi etnisitehta

source: Samer som urfolk har en kollektiv rett til fullverdig kunnskap om egen helse.
sme: Sápmelaččain álgoálbmogin lea oktasaš vuoigatvuohta oažžut ollesárvosaš dieđuid iežas dearvvašvuođa birra.

source: En slik kunnskap forutsetter registrering av samisk etnisitet i helseregistrene.
sme: Dán lágan máhttu eaktuda sámi etnalašvuođa registrerema dearvvašvuođaregistariin.

source: Sametingets plenum har derfor vedtatt å utrede mulighetene og vilkårene for å registrere samisk etnisitet i Folkeregisteret og i de lovbestemte helseregistrene.
sme: Danne lea Sámedikki dievasčoahkkin mearridan čielggadit vejolašvuođaid registreret sámi etnalašvuođa Álbmotregistaris ja láhkageatnegahttojuvvon dearvvašvuođaregistariin.

source: Helseregistrene brukes til å holde oversikt over sykdomsforekomsten i Norge, og til å forske på årsaker til sykdommer som kreft og hjertesykdom.
sme: Dearvvašvuođaregistarat geavahuvvojit doallat geahčastaga dávddaid birra Norggas, ja dutkat dávdasivaid nugo borasdávddaid ja váibmodávddaid birra.

source: I dag registreres ikke etnisitet i de lovbestemte helseregistrene.
sme: – Deaŧalaš eanet máhttu

source: Dette er en arv etter 2. verdenskrig.
sme: Dál ii registrerejuvvo etnalašvuohta láhkageatnegahttojuvvon dearvvašvuođaregistariin.

source: Derfor vet vi heller ikke noe sikkert om forekomsten av for eksempel kreft og hjertesykdom i den samiske befolkningen.
sme: Dát lea nuppi máilmmisoađi árbi.

source: Slik kunnskap er viktig for å forebygge sykdom i en befolkning.
sme: Danne mii maid eat dieđe sihkkarit man ollusiin sámi álbmogis leat ovdamearkka dihtii borasdávddat ja váibmodávddat.

source: Når vi i Norge utvikler for eksempel kreft eller hjertesykdom, så er vår lege pålagt å melde dette til henholdsvis Kreftregisteret eller Hjerte- og karregisteret, som knytter det til vår unike personnummeret fra Folkeregistret.
sme: Dákkár máhttu lea deaŧalaš dávddaid eastadeapmái álbmogis.

source: – Sametinget ønsker altså å utrede muligheten for at samisk etnisitet kan knyttes til personnummeret, slik at vi får større kunnskap om helsen til det samiske folk, sier sametingsråd Mikkel Eskil Mikkelsen.
sme: Go mii Norggas oažžut ovdamearkka dihtii borasdávdda dahje váibmodávdda, de lea min doavttir geatnegahttojuvvon dieđihit dan birra Borasdávdaregistarii dahje Váibmo- ja varrasuotnadávddaid registariidda, mii čatná daid min Álbmotregistara áidnalunddot personnummirii.

source: I dag er det allerede anledning til å registrere samisk språk, men all den tid mange samer ikke behersker et samisk språk behøves flere opplysninger registrert.
sme: – Sámediggi háliida čielggadit vejolašvuođa dan ektui ahte sámi etnalašvuohta čadnojuvvošii personnummirii, vai mii oččošeimmet máhtolašvuođa sámi álbmoga dearvvašvuođa birra, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen.

source: Sametingets valgmanntall er utelukkende et valgmanntall og ufullstendig som folkeregister.
sme: Dál lea juo vejolašvuohta registreret sámegiela, muhto dan geažil go buot sámit eai máhte sámegiela, ferte eanet dieđuid registreret.

source: Selv om det i dag ikke er lov å registrere etnisitet i offentlige registre, er det imidlertid lov å registrere slik informasjon i forskningsprosjekter.
sme: Sámedikki jienastuslohku lea dušše válgajienastuslohku ja eahpedievaslaš álbmotregisttarin.

source: I befolkningsundersøkelser som SAMINOR og ungdomshelseundersøkelsene har det blitt samlet inn betydelige mengder informasjon om samisk etnisitet, sykdom og helse.
sme: Etnalašvuohta dušše dutkanprošeavttain

source: – Det har gitt veldig viktig kunnskap om den samiske folkehelsen, men de er ikke landsomfattende, og gjennomføres som regel kun hvert 10. år.
sme: Vaikko dál ii leatge lohpi registreret etnalašvuođa almmolaš registariin, de lea dattetge lohpi registreret dákkár dieđuid dutkanprošeavttain.

source: De lovbestemte helseregistrene oppdateres kontinuerlig, er landsomfattende og gir oss årlige statistikker om sykdomsforekomsten i Norge.
sme: Álbmotiskkademiin maid SAMINOR lea čohkken ja nuoraiddearvvašvuođaiskkademiin leat čohkkejuvvon ollu dieđut sámi etnalašvuođa, dávddaid ja dearvvašvuođa birra.

source: Sametinget mener derfor at helseregistrene må inneha opplysninger om samisk etnisitet, for å skaffe til veie fullverdig kunnskap om den samiske folkehelsen, sier Mikkelsen.
sme: – Dat leat hui ávkkálaš dieđut sámi álbmotdearvvašvuođa birra, muhto dat eai leat riikaviidosaččat, ja čađahuvvojit dábálaččat dušše juohke 10. jagi.

source: Det er imidlertid viktig å huske på at det i den hardeste fornorskningsperioden foregikk forskning på samer som hadde en klar raseideologisk overbygning.
sme: Láhkageatnegahttojuvvon registariid dieđuid ođasmahttet čađat, ja dat leat riikaviidosaččat ja addet midjiide jahkásaččat statistihkaid dávddaid birra Norggas.

source: Forskningen innebar blant annet gravplyndring og ydmykende målinger av samers hodeomkrets i flere samiske områder til langt etter 2. verdenskrig.
sme: Danne oaivvilda Sámediggi ahte dearvvašvuođaregistariin fertejit leat dieđut sámi etnalašvuođa birra, oažžun dihtii ollesárvosaš dieđuid sámi álbmotdearvvašvuođa birra, dadjá Mikkelsen.

source: Mikkelsen mener at dagens forskere og helsemyndigheter må være bevisst denne historien, og erkjenne at minnene og skammen fra forskningen og fornorskningen lever i beste velgående i Sápmi.
sme: Sávvet etihkalaš njuolggadusaid Dattetge lea deaŧalaš muitit ahte losimus dáruiduhttináigodagas čađahuvvui dutkan sámiid birra mas lei čielga nálleideologalaš jurdda.

source: – Det er viktig at helseforskningsprosjekter, og eventuelt helseregistre i fremtiden, formidler informasjon om samers helse på en varsom og nyansert måte slik at ytterligere stigmatisering unngås.
sme: Dutkama oktavuođas rieviduvvojedje earret eará hávddit ja čađahuvvojedje loavkašuhtti oaivemihtideamit sápmelaččain ollu sámi guovlluin guhká maŋŋelii nuppi máilmmisoađi.

source: Derfor ønsker Sametingsrådet at etiske retningslinjer for samisk helseforskning foreligger snarest mulig, og starter derfor arbeidet med å utrede muligheter og vilkår for registrering av samisk etnisitet i Folkeregisteret og de lovbestemte helseregistrene, sier Mikkelen.
sme: Mikkelsen oaivvilda ahte dáláš dutkit ja dearvvašvuođaeiseválddit fertejit leat dihtomielalaččat dán historjjá ektui, ja dovddastit ahte muittut ja heahpat dutkamis ja dáruiduhttimis ellet ain Sámis.
